{
  "BABBAR": 4217,
  "DUMU": 2640,
  "IGI": 1515,
  "IŠTAR": 841,
  "KIŠIB": 690,
  "URUDU": 662,
  "AN.NA": 548,
  "DINGIR": 429,
  "SIG₅": 391,
  "ITU.KAM": 343,
  "ḪI.A": 334,
  "DU₁₀": 320,
  "TA": 316,
  "PUZUR₄": 308,
  "DAM.": 257,
  "KI": 243,
  "UTU": 234,
  "GAL": 210,
  "KAM": 162,
  "BA": 158,
  "ITU.": 154,
  "ANŠE": 147,
  "GI": 141,
  "ŠU.": 106,
  "EN.": 104,
  "ŠE": 104,
  "DIRI": 103,
  "IM": 82,
  "MAR.TU": 81,
  "PUZUR₄.IŠTAR": 76,
  "ILLAT": 71,
  "ANŠE.ḪI.A": 66,
  "SIPA": 59,
  "DUG": 55,
  "IŠKUR": 46,
  "DUB.SAR": 42,
  "DAM": 42,
  "ḪI": 38,
  "GIG": 38,
  "NINDA": 37,
  "DUMU.": 35,
  "MAN": 31,
  "LUGAL": 31,
  "AN": 30,
  "DUB": 30,
  "GIŠ": 25,
  "IR": 25,
  "ZU": 24,
  "MU.": 21,
  "IM.GAL": 18,
  "UDU": 16,
  "MAŠKIM": 15,
  "SAḪAR.BA": 15,
  "NIN.ŠUBUR": 14,
  "AB": 13,
  "ZA": 12,
  "ANŠE.ḪI": 11,
  "KA": 11,
  "BI": 10,
  "UDU.ḪI.A": 9,
  "ŠE.TA": 9,
  "SAG": 9,
  "UTU.DU₁₀": 9,
  "TUR.GAL": 9,
  "BANEŠ": 8,
  "ITU": 7,
  "AD": 7,
  "SILIM": 7,
  "GUDU₄": 6,
  "ANDUL": 6,
  "NU": 6,
  "LIM": 6,
  "PUZUR₄.SA.TU": 5,
  "TUR": 5,
  "MUŠ": 5,
  "EN.ZU": 5,
  "NA₄.ZA.": 5,
  "NU.": 5,
  "SUD": 5,
  "BABBAR.": 5,
  "MU": 5,
  "DINGIR.SIPA": 4,
  "GA": 4,
  "GU₄": 4,
  "GAN": 4,
  "PUZUR₄.DINGIR": 4,
  "ŠEŠ": 4,
  "LU": 4,
  "LAM": 4,
  "BE": 4,
  "MAN.IŠTAR": 3,
  "DUMU.ZI": 3,
  "UR": 3,
  "WA": 3,
  "A.BA": 3,
  "GU₄.ḪI.A": 3,
  "NA": 3,
  "DINGIR.ILLAT": 3,
  "NIM": 3,
  "TAB.BA": 3,
  "IS": 3,
  "ŠU": 3,
  "AḪ.ME": 3,
  "BABBAR.KI": 3,
  "NA₄.GUG": 3,
  "NA₄.": 2,
  "ZI": 2,
  "AG": 2,
  "TAB": 2,
  "UD": 2,
  "TI": 2,
  "KI.": 2,
  "IN": 2,
  "UTU.SIPA": 2,
  "RI": 2,
  "IṢ": 2,
  "IŠKUR.ILLAT": 2,
  "TIM": 2,
  "SAG.BA": 2,
  "NUN": 2,
  "ŠE.": 2,
  "ŠU.ḪI": 2,
  "ID": 2,
  "NI": 2,
  "MAN.SA.TU": 2,
  "KI.DU": 2,
  "BABBA": 2,
  "ZABAR": 2,
  "ŠE.AM": 2,
  "PUZUR₄.": 2,
  "TU": 2,
  "NA₄": 2,
  "ŠA.ŠA": 2,
  "SA.TU": 1,
  "UM": 1,
  "BABBAR.BE": 1,
  "IŠKUR.": 1,
  "UT": 1,
  "IM.SIG₅": 1,
  "MA": 1,
  "PA": 1,
  "IZ": 1,
  "IŠTAR.DINGIR": 1,
  "UḪ.ME": 1,
  "DUMU.MUNUS": 1,
  "AM": 1,
  "AB.KI": 1,
  "IM.ILLAT": 1,
  "DU": 1,
  "SIG₅.SIG₅": 1,
  "A.KI": 1,
  "DI": 1,
  "ḪA": 1,
  "KAL": 1,
  "ŠU.N": 1,
  "AB.BA": 1,
  "ŠA": 1,
  "GUG": 1,
  "UD.KA.BAR": 1,
  "LA": 1,
  "KA.": 1,
  "BA.KI": 1,
  "LI": 1,
  "GIŠ.GAG": 1,
  "UD.ḪI.A": 1,
  "DUMU.SAL": 1,
  "NIN.DIN": 1
}