<unk>	0
<s>	0
</s>	0
<big_gap>	0
<gap>	0
{A}	0
{ITU}	0
{UDU}	0
{a}	0
{d}	0
{f}	0
{ki}	0
{m}	0
-	-1.70764
▁	-1.99193
a	-2.22773
i	-2.97787
m	-3.01497
u	-3.10891
n	-3.38149
š	-3.45
l	-3.845
t	-3.90311
r	-4.07293
A	-4.12397
B	-4.12932
í	-4.14481
k	-4.17777
á	-4.25266
.	-4.27965
b	-4.40586
U	-4.46622
I	-4.50962
e	-4.58613
ú	-4.65576
G	-4.70095
R	-4.70443
p	-4.87125
d	-4.87643
K	-4.8832
ù	-4.94752
ḫ	-5.00461
q	-5.07111
N	-5.08489
Ù	-5.21684
D	-5.27086
3	-5.31038
à	-5.36294
1	-5.37156
é	-5.37742
5	-5.41599
ṣ	-5.50266
T	-5.5138
M	-5.51781
0	-5.52671
ì	-5.53421
4	-5.5712
Í	-5.64864
s	-5.65886
6	-5.70248
Š	-5.74238
z	-5.99823
w	-6.19621
2	-6.22605
Ú	-6.31046
ṭ	-6.3504
x	-6.61398
L	-6.81649
P	-7.05541
g	-7.12271
Z	-7.17604
S	-7.20965
8	-7.31501
É	-7.32526
Ḫ	-7.38982
E	-7.40394
7	-7.68983
À	-7.71784
(	-8.18459
)	-8.18711
{	-8.25226
}	-8.29163
è	-8.4285
9	-8.54534
Á	-8.791
Ì	-8.88955
[	-9.96966
]	-9.96966
È	-10.5058
+	-10.5318
o	-12.0099
/	-12.9654
W	-13.6585
y	-13.8817
|	-14.1694
ʾ	-14.1694
Ṣ	-14.1694
⌈	-14.5748
'	-15.268
ī	-15.268
